Repository: killianmathias/DaysTo
Catalog: Localizable.xcstrings
Source language: fr
Languages: de, en, es, it

source: %lld jours
de: %lld Tage
en: %lld days
es: %lld días
it: %lld giorni

source: Affiche le temps restant avant votre prochaine échéance.
de: Zeigen Sie die verbleibende Zeit bis zum nächsten Fälligkeitsdatum an.
en: Show the time remaining until your next target date.
es: Mostrar el tiempo restante hasta su próxima fecha de vencimiento.
it: Mostra il tempo rimanente alla prossima scadenza.

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi

source: Ajoutez votre premier évènement pour commencer le compte à rebours.
de: Fügen Sie Ihr erstes Ereignis hinzu, um den Countdown zu starten.
en: Add your first event to start the countdown.
es: Añada su primer evento para comenzar la cuenta atrás.
it: Aggiungi il tuo primo evento per avviare il conto alla rovescia.

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla

source: Aucun évènement
de: Keine Ereignisse
en: No events
es: Sin eventos
it: Nessun evento

source: Aucune échéance
de: Keine Fälligkeiten
en: No target dates
es: Sin vencimientos
it: Nessuna scadenza

source: avant le grand jour
de: vor dem großen Tag
en: before the big day
es: antes del gran día
it: prima del grande giorno

source: Choisir une icône
de: Ein Symbol auswählen
en: Choose an icon
es: Elegir un icono
it: Scegli un'icona

source: Date
de: Datum
es: Fecha
it: Data

source: Détails de l'échéance
de: Fristdetails
en: Target date details
es: Detalles del plazo
it: Dettagli della scadenza

source: Icône
de: Symbol
en: Icon
es: Icono
it: Icona

source: jours
de: Tage
en: days
es: días
it: giorni

source: Mes Échéances
de: Meine Zieltermine
en: My target dates
es: Mis plazos
it: Le mie scadenze

source: Nouvel Évènement
de: Neues Ereignis
en: New Event
es: Nuevo evento
it: Nuovo evento

source: Ouvrez l'app pour en ajouter un.
de: Öffnen Sie die App, um eines hinzuzufügen.
en: Open the app to add one.
es: Abra la aplicación para añadir uno.
it: Apri l'app per aggiungerne uno.

source: Prochain Évènement
de: Nächstes Ereignis
en: Next Event
es: Próximo evento
it: Prossimo evento

source: Titre (ex: Vacances au Japon)
de: Titel (z. B.: Urlaub in Japan)
en: Title (e.g.: Vacation in Japan)
es: Título (ej.: Vacaciones en Japón)
it: Titolo (es.: Vacanze in Giappone)
